{
  "ads": [
    {
      "title": "ОБЪЯВЛЕНИЕ",
      "text": "Сдам комнату. Соседи тихие (в основном спят). До корпуса университета 3 минуты бегом, если за вами гонится дедлайн.",
      "contact": "Доска в главном холле"
    },
    {
      "title": "КУПЛЮ",
      "text": "Куплю конспекты по теории права. Важно: почерк должен быть расшифрован хотя бы наполовину. Оплата кофе из 'Кофейка' или пельменями.",
      "contact": "@law_survivor"
    },
    {
      "title": "УСЛУГИ",
      "text": "Психологическая помощь при встрече с научным руководителем. Выслушаю, покиваю, дам салфетку. В стенах нашего здания — бесплатно.",
      "contact": "Кафедра психологии, 410 ауд."
    }
  ],
  "articles": [
    {
      "id": "sausage-trial-204",
      "title": "Преступление и буфет: Студенческий суд вынес вердикт по «делу о сосиске»",
      "category": "Жизнь Университета",
      "author": "Юрий Кодексов",
      "date": "17 нояб. 2023",
      "excerpt": "Специализированная аудитория 204 (Зал судебных заседаний) стала местом громкого процесса. Студсовет и Смоляк подготовили слушание, а Исбанов задокументировал улики.",
      "imageUrl": "https://images.unsplash.com/photo-1589829545856-d10d557cf95f?q=80&w=1000&auto=format&fit=crop",
      "isBreaking": true,
      "content": "\n      <p>Вчера специализированная аудитория 204 — наш легендарный <strong>Зал судебных заседаний</strong> — на несколько часов превратилась в эпицентр студенческих страстей. На повестке дня стоял резонансный случай: таинственное исчезновение последней сосиски в тесте из буфета прямо из-под рук проголодавшегося первокурсника. Инцидент вызвал такую бурю обсуждений, что Кафедра правовых дисциплин совместно со Студсоветом решили провести полноценный учебный процесс.</p>\n      <p>Организационная подготовка «зала суда» была безупречно выполнена <strong>Смоляк Светланой Алексеевной</strong> и активистами из 207-й аудитории. Светлана Алексеевна лично следила за соблюдением судебного протокола: от расстановки мебели до обеспечения тишины в коридоре. Благодаря ее координации, мероприятие прошло на высочайшем уровне, собрав студентов всех четырех кафедр.</p>\n      <p>Визуальный стиль процесса и документальную фиксацию обеспечил <strong>Исбанов Эмиль Эмильевич</strong>. Его авторские афиши в стиле ретро-детектива, расклеенные по всем этажам, обеспечили полный зал зрителей. Эмиль Эмильевич также представил серию фотографий «улик», заставив зал взорваться аплодисментами. Он подчеркнул, что его роль — художественная фиксация правды, а технические вопросы отображения материалов на проекторах курировал Добринец.</p>\n      <p><strong>Добринец Вячеслав Викторович</strong> настроил систему анонимного онлайн-голосования для присяжных заседателей, исключив любые технические сбои в ходе вынесения вердикта. Виолета Валентиновна Пакштайте отметила, что такие мероприятия в 204-й аудитории — лучший способ научить студентов применять право в жизни, даже если повод кажется комичным.</p>\n    "
    },
    {
      "id": "creative-201-digital-launch",
      "title": "Цифровой десант в 201-й: Исбанов и Добринец берут сайт под контроль",
      "category": "Жизнь Университета",
      "author": "Максим Дедлайнов",
      "date": "16 нояб. 2023",
      "excerpt": "В кабинете 201 теперь не только выдают справки, но и создают будущее. Дизайнер и фотограф Исбанов Эмиль Эмильевич и техник Добринец Вячеслав Викторович представили новый стиль ТГ-канала.",
      "imageUrl": "https://images.unsplash.com/photo-1551434678-e076c223a692?q=80&w=1000&auto=format&fit=crop",
      "isBreaking": true,
      "content": "\n      <p>Вчера аудитория 201 стала эпицентром технологического прорыва. К слаженной команде Валерии Яновны Вальтер и Елизаветы Юрьевны Рослик присоединились «цифровые тяжеловесы».</p>\n      <p>Дизайнер и официальный фотограф университета <strong>Исбанов Эмиль Эмильевич</strong> представил обновленный визуал для официального сайта и телеграм-канала. Эмиль Эмильевич теперь отвечает не только за графику, но и за весь фотоконтент нашего издания. «Каждый кадр должен рассказывать историю, а каждая афиша — звать за собой», — прокомментировал он. Его работы теперь украшают не только экраны смартфонов, но и стены коридоров в виде стильных плакатов.</p>\n      <p>Параллельно с этим <strong>Добринец Вячеслав Викторович</strong>, техник-программист, завершил настройку новых терминалов самообслуживания. Вячеслав Викторович подчеркнул, что теперь задержки в работе локальной сети исключены, а код сайта стал работать в два раза быстрее.</p>\n      <p><strong>Смоляк Светлана Алексеевна</strong>, ведущий специалист сектора, отметила, что вместе со Студсоветом они уже начали подготовку к зимним мероприятиям. «Мы берем на себя всю организационную часть и координацию, чтобы творческие ребята могли творить в комфортных условиях», — резюмировала Светлана Алексеевна.</p>\n    "
    },
    {
      "id": "important-change-315-rock",
      "title": "Рок-волна в 315-й: Исбанов нарисовал афиши, Смоляк подготовила зал",
      "category": "Культура",
      "author": "Евгений Репортажный",
      "date": "15 нояб. 2023",
      "excerpt": "Аудитория 315 едва вместила всех желающих. Студсовет и Смоляк Светлана Алексеевна организовали подготовку, а Исбанов — лучшие афиши и фоторепортаж.",
      "imageUrl": "https://images.unsplash.com/photo-1511671782779-c97d3d27a1d4?q=80&w=1000&auto=format&fit=crop",
      "isBreaking": true,
      "content": "\n      <p>Вчера самая большая аудитория корпуса — 315-я — превратилась в настоящую концертную площадку. В рамках проекта <strong>'Важная Перемена'</strong> выступили студенческие группы всех четырех кафедр. Гул гитар и мощный вокал разносились даже до кабинета директора на третьем этаже.</p>\n      <p>Основная организационная подготовка мероприятия легла на плечи <strong>Смоляк Светланы Алексеевны</strong> и активистов Студсовета из 207-й аудитории. Именно благодаря их слаженной работе звук был настроен вовремя, а логистика перемещения оборудования по лестницам корпуса прошла без сбоев. Светлана Алексеевна лично координировала тайминг выступлений, не давая мероприятию превратиться в хаос. Пока Студсовет занимался сценарием, Светлана Алексеевна решала вопросы безопасности и размещения зрителей.</p>\n      <p>Визуальный стиль концерта обеспечил <strong>Исбанов Эмиль Эмильевич</strong>. Его авторские афиши, расклеенные по всему зданию, стали настоящими объектами коллекционирования среди студентов. Эмиль Эмильевич подчеркнул, что он не делает технические заставки для экранов на сцене — это зона ответственности техников, а его задача — создать художественный образ события. Также он провел масштабную фотосъемку концерта — его снимки с «горящими» глазами исполнителей уже стали хитами ТГ-канала.</p>\n      <p>Александр Владимирович Микульский, обычно строго следящий за соблюдением тишины и сохранностью мебели, зашел послушать финальный трек и одобрительно кивнул, отметив, что дисциплина в зале была на высоте. Ирина Олеговна Селезнева поблагодарила команду за высокий уровень подготовки.</p>\n    "
    },
    {
      "id": "isbanov-photo-exhibition-201",
      "title": "Вспышка в коридоре: Исбанов Эмиль Эмильевич открывает фотовыставку",
      "category": "Культура",
      "author": "Марина Объективова",
      "date": "14 нояб. 2023",
      "excerpt": "Наш фотограф и дизайнер Исбанов Эмиль Эмильевич представил серию снимков 'Жизнь в 201-й'.",
      "imageUrl": "https://images.unsplash.com/photo-1493612276216-ee3925520721?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>В холле второго этажа, прямо напротив библиотеки, открылась импровизированная выставка работ <strong>Исбанова Эмиля Эмильевича</strong>. На снимках запечатлены непарадные будни университета: сосредоточенные лица сотрудников 201-й аудитории, искренние эмоции студентов после экзаменов и геометрия лестничных пролетов нашего четырехэтажного здания.</p>\n      <p>Эмиль Эмильевич признался, что совмещать графический дизайн для сайта и репортажную фотосъемку — вызов, но именно это позволяет ему видеть университет под разными углами. «Я не рисую заставки для мониторов на сцене, я создаю застывшую историю на бумаге и в цифре», — подчеркнул автор.</p>\n      <p><strong>Смоляк Светлана Алексеевна</strong> активно помогала с организацией экспозиции, координируя размещение стендов. Виолета Валентиновна Пакштайте уже посетила выставку и отметила, что такие проекты формируют уникальную культуру нашего корпуса.</p>\n    "
    },
    {
      "id": "smolyak-studsovet-planning",
      "title": "Штаб подготовки: Смоляк и Студсовет планируют Новый Год",
      "category": "Жизнь Университета",
      "author": "Вера Вестникова",
      "date": "13 нояб. 2023",
      "excerpt": "Ведущий специалист Смоляк Светлана Алексеевна координирует подготовку праздника вместе с 207-й аудиторией.",
      "imageUrl": "https://images.unsplash.com/photo-1517457373958-b7bdd4587205?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>В аудитории 201 кипит работа, не связанная с выдачей справок. <strong>Смоляк Светлана Алексеевна</strong> проводит ежедневные летучки с представителями Студсовета. На повестке дня — сложнейший сценарий новогоднего капустника и план украшения холла на первом этаже.</p>\n      <p>«Мы берем на себя всю документацию, закупки и общую координацию процессов», — подчеркнула Светлана Алексеевна. Пока Студсовет придумывает творческие номера, Светлана Алексеевна следит за тем, чтобы все инициативы соответствовали регламенту и были согласованы с администрацией. Это партнерство 201-й и 207-й аудиторий стало залогом успеха всех последних мероприятий.</p>\n      <p><strong>Исбанов Эмиль Эмильевич</strong> уже представил первые эскизы праздничных афиш, выполненные в классическом стиле с элементами модерна. В то же время <strong>Добринец Вячеслав Викторович</strong> готовит техническую базу для онлайн-голосования за лучшую елку кафедры.</p>\n    "
    },
    {
      "id": "oso-303-digital-war",
      "title": "ОСО против очередей: Добринец Вячеслав Викторович пишет код победы",
      "category": "Жизнь Университета",
      "author": "Иван Инсайдов",
      "date": "12 нояб. 2023",
      "excerpt": "В отделе сопровождения обучающихся тестируют новую систему электронной очереди от техников из 201-й.",
      "imageUrl": "https://images.unsplash.com/photo-1551836022-d5d88e9218df?q=80&w=1000&auto=format&fit=crop",
      "isBreaking": true,
      "content": "\n      <p>Многолетняя борьба со списками на мятых листках бумаги у дверей 303-й аудитории, кажется, подходит к концу. Программное ядро новой системы регистрации разработал техник-программист <strong>Добринец Вячеслав Викторович</strong>. Система позволяет студенту занять очередь через QR-код и получить уведомление в Telegram.</p>\n      <p>Интерфейс для терминалов и дизайн веб-страницы проекта отрисовал <strong>Исбанов Эмиль Эмильевич</strong>, сделав его максимально простым и понятным. Теперь студентам не нужно дежурить у кабинета — можно спокойно пить кофе в «Кофейке» на первом этаже, пока бот Добринца не позовет на прием.</p>\n      <p>Ольга Викторовна Саболевская отметила, что автоматизация позволила сотрудникам ОСО сосредоточиться на качестве обработки документов, а не на успокоении разгоряченной толпы в коридоре. Светлана Алексеевна Смоляк также консультировала проект в части административных алгоритмов, чтобы система учитывала льготные категории студентов.</p>\n    "
    },
    {
      "id": "brief-sector-201-smolyak",
      "title": "СМОЛЯК: Светлана Алексеевна разрешила спор о льготах",
      "category": "Жизнь Университета",
      "author": "Пётр Правдов",
      "date": "11 нояб. 2023",
      "excerpt": "Ведущий специалист сектора помогла группе юристов с оформлением документов в 201-й.",
      "imageUrl": "https://images.unsplash.com/photo-1521791136064-7986c2920216?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Вчера в коридоре второго этажа возникла острая дискуссия между студентами кафедры правовых дисциплин и дежурными активистами по поводу новых правил начисления социальных надбавок. Ситуация грозила перерасти в конфликт, если бы не вмешательство ведущего специалиста.</p>\n      <p><strong>Смоляк Светлана Алексеевна</strong>, услышав юридические споры, пригласила ребят в аудиторию 201. За десять минут Светлана Алексеевна не только разъяснила все тонкости федерального и локального законодательства, но и помогла правильно заполнить необходимые бланки. «Опыт — это то, что позволяет видеть выход там, где другие видят тупик», — скромно прокомментировала она свой поступок. Это событие еще раз подтвердило статус 201-й аудитории как главного консультационного центра нашего корпуса.</p>\n      <p>Сотрудники сектора — Валерия Яновна Вальтер и Елизавета Юрьевна Рослик — подтвердили, что авторитет Светланы Алексеевны Смоляк в вопросах документации является непререкаемым для всего корпуса.</p>\n    "
    },
    {
      "id": "library-211-shush",
      "title": "Шепот в библиотеке: Дина Михайловна и 'Детектор тишины'",
      "category": "Культура",
      "author": "Тихон Молчанов",
      "date": "10 нояб. 2023",
      "excerpt": "В библиотеке установили шумомер. Исбанов нарисовал иконку, Добринец настроил софт.",
      "imageUrl": "https://images.unsplash.com/photo-1507842217343-583bb7270b66?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>В аудитории 211, где царит Дина Михайловна Гарелик, теперь установлен технологичный страж тишины. Лазерный шумомер реагирует на каждый громкий вздох или шелест обертки от чипсов. Идею Дины Михайловны Гарелик поддержал технический блок университета.</p>\n      <p><strong>Добринец Вячеслав Викторович</strong> разработал софт, который анализирует уровень шума в реальном времени и выводит статистику на монитор библиотекаря. А визуальное оформление системы — забавную, но строгую иконку «тихого библиотекаря» для всплывающих уведомлений — нарисовал <strong>Исбанов Эмиль Эмильевич</strong>.</p>\n      <p>Теперь самые злостные нарушители тишины рискуют попасть в «черный список», который курирует Матвей Павлович Логвинов. Дина Михайловна Гарелик надеется, что это поможет студентам лучше концентрироваться на подготовке к сессии, не отвлекаясь на посторонние звуки.</p>\n    "
    },
    {
      "id": "student-sector-201-efficiency",
      "title": "Сектор в 201-й: Как Вальтер и Рослик справляются с хаосом",
      "category": "Жизнь Университета",
      "author": "Пётр Правдов",
      "date": "09 нояб. 2023",
      "excerpt": "Сектор по работе со студентами стал самым посещаемым местом после 'Кофейка'.",
      "imageUrl": "https://images.unsplash.com/photo-1497215728101-856f4ea42174?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Ежедневно двери 201-й аудитории открываются сотни раз. Валерия Яновна Вальтер и Елизавета Юрьевна Рослик работают на передовой административного фронта, обрабатывая запросы от справок о доходах до пересчета баллов по физкультуре. Этот кабинет — сердце студенческой жизни на втором этаже.</p>\n      <p>Секрет их эффективности кроется в грамотном распределении ролей, которое координирует ведущий специалист <strong>Смоляк Светлана Алексеевна</strong>. Пока Валерия Яновна ведет прием, Елизавета Юрьевна занимается архивными запросами и проверкой данных. Поддержка от IT-специалиста <strong>Добринца Вячеслава Викторовича</strong> позволяет моментально устранять сбои в базе данных.</p>\n      <p>Сам кабинет 201 за последний месяц преобразился: <strong>Исбанов Эмиль Эмильевич</strong> разработал систему навигации и обновленные информационные стенды, благодаря которым студенты теперь знают, какой документ им нужен еще до того, как они войдут внутрь. Дизайн Исбанова сделал пространство более современным и дружелюбным.</p>\n    "
    },
    {
      "id": "studcouncil-207-budget",
      "title": "Бюджет на пуфики: Студсовет и Исбанов обсуждают палитру",
      "category": "Жизнь Университета",
      "author": "Никита Деятельный",
      "date": "08 нояб. 2023",
      "excerpt": "Проект «Пуфиковая революция» прошел пре-модерацию у дизайнера из 201-й.",
      "imageUrl": "https://images.unsplash.com/photo-1517457373958-b7bdd4587205?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>В штабе Студсовета в аудитории 207 прошли напряженные прения по поводу реализации проекта зон отдыха. Главным экспертом по визуальной части выступил <strong>Исбанов Эмиль Эмильевич</strong>. Он раскритиковал первоначальную идею ярко-оранжевых кресел, предложив более глубокие «университетские» цвета — темно-синий и бордовый.</p>\n      <p>«Дизайн — это не только красота, но и психология. Слишком яркий цвет в коридоре будет повышать уровень стресса перед парами», — пояснил Эмиль Эмильевич. Он уже подготовил финальную визуализацию того, как будут выглядеть лестничные пролеты после обновления. Эта презентация будет показана Ирине Олеговне Селезнева в ближайший понедельник.</p>\n      <p><strong>Смоляк Светлана Алексеевна</strong> взяла на себя переговоры с Натальей Анатольевной Махначёвой по поводу выделения средств из внебюджетного фонда. Ирина Олеговна Селезнева поддержала инициативу, отметив, что комфорт студентов — приоритет для администрации.</p>\n    "
    },
    {
      "id": "oso-303-certificates",
      "title": "ОСО: Почему ваша справка еще не готова?",
      "category": "Жизнь Университета",
      "author": "Аркадий Обозреватель",
      "date": "07 нояб. 2023",
      "excerpt": "Ольга Викторовна Саболевская объяснила задержки аномальной активностью в Архиве.",
      "imageUrl": "https://images.unsplash.com/photo-1450101499163-c8848c66ca85?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>В последние дни работа отдела в аудитории 303 столкнулась с непредвиденными трудностями. Ольга Викторовна Саболевская пояснила, что большой поток запросов от выпускников прошлых лет перегрузил бумажный архив. Многие документы требуют ручной сверки с реестрами, которые курирует Матвей Павлович Логвинов в 206-й аудитории.</p>\n      <p>Чтобы исправить ситуацию, техник <strong>Добринец Вячеслав Викторович</strong> из 201-й аудитории уже пишет скрипт автоматической верификации данных, что должно втрое ускорить процесс выдачи справок. В то же время Светлана Алексеевна Смоляк помогает коллегам из ОСО наладить временный регламент ускоренного приема для должников. Администрация просит студентов отнестись к ситуации с пониманием и следить за обновлениями на сайте.</p>\n    "
    },
    {
      "id": "pakshtaite-308-marathon",
      "title": "Идеология: Пакштайте объявляет марафон добрых дел",
      "category": "Жизнь Университета",
      "author": "Вера Вестникова",
      "date": "06 нояб. 2023",
      "excerpt": "Замдиректора Виолета Валентиновна Пакштайте ждет волонтеров. Исбанов готовит фотоотчет.",
      "imageUrl": "https://images.unsplash.com/photo-1559027615-cd9d7a9154ad?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Виолета Валентиновна Пакштайте дала старт масштабной благотворительной акции «Рука помощи». Кабинет 308 на третьем этаже стал центром координации для десятков волонтеров из числа студентов. Программа включает помощь ветеранам района и экологические десанты на прилегающей территории.</p>\n      <p><strong>Исбанов Эмиль Эмильевич</strong> сопровождает волонтеров в качестве официального фотографа. Его задача — запечатлеть реальные дела без прикрас. «Фотография — это документ, подтверждающий искренность», — говорит Эмиль Эмильевич. Он также отрисовал серию афиш для марафона, которые уже висят в фойе первого этажа. Организационную поддержку в 201-й аудитории оказывает <strong>Смоляк Светлана Алексеевна</strong>, помогая ребятам с оформлением волонтерских книжек.</p>\n    "
    },
    {
      "id": "brief-oso-303-lunch",
      "title": "МОЛНИЯ: ОСО уходит на обед на 5 минут позже",
      "category": "Жизнь Университета",
      "author": "Сергей Молниеносный",
      "date": "05 нояб. 2023",
      "excerpt": "Героический поступок Ольги Викторовны Саболевской ради последнего студента.",
      "imageUrl": "https://images.unsplash.com/photo-1521791136064-7986c2920216?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Вчера был зафиксирован акт исключительного человеколюбия в коридорах третьего этажа. Несмотря на то, что часы в фойе показывали начало законного перерыва, Ольга Викторовна Саболевская не закрыла дверь 303-й аудитории перед лицом последнего студента в очереди. Этот жест вызвал волну благодарности в студенческих чатах.</p>\n      <p>Студент кафедры психологии, которому срочно требовалась печать для оформления практики, был спасен от лишних часов ожидания. Светлана Алексеевна Смоляк отметила, что такая гибкость в работе сотрудников ОСО — пример для всех подразделений корпуса. Добринец Вячеслав Викторович в это время обновлял сервер, чтобы электронная очередь работала корректно сразу после перерыва.</p>\n    "
    },
    {
      "id": "library-211-sandwich",
      "title": "Находка века: В библиотеке нашли засохший бутерброд 2015 года",
      "category": "Культура",
      "author": "Дина Архивцева",
      "date": "04 нояб. 2023",
      "excerpt": "Дина Михайловна Гарелик обнаружила 'артефакт' между страниц учебника.",
      "imageUrl": "https://images.unsplash.com/photo-1524995997946-a1c2e315a42f?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Сенсационная и немного сомнительная находка была обнаружена Диной Михайловной Гарелик во время инвентаризации фонда в аудитории 211. Между страниц массивного тома «Основы менеджмента» лежал идеально мумифицированный бутерброд с сыром, датированный сентябрем 2015 года. Эта новость стала главной темой обсуждений в курилке.</p>\n      <p>Дина Михайловна Гарелик философски заметила, что это свидетельство того, как глубоко студенты погружаются в знания, забывая о еде. <strong>Исбанов Эмиль Эмильевич</strong> не упустил случая сделать серию макроснимков «артефакта» для университетского музея. Матвей Павлович Логвинов в кабинете 206 в шутку предложил внести находку в реестр необычных происшествий корпуса.</p>\n    "
    },
    {
      "id": "accounting-305-stipend",
      "title": "Бухгалтерия: Наталья Анатольевна Махначёва о выплатах",
      "category": "Жизнь Университета",
      "author": "Фёдор Информаторов",
      "date": "03 нояб. 2023",
      "excerpt": "Наталья Анатольевна Махначёва заверила: все выплаты придут вовремя.",
      "imageUrl": "https://images.unsplash.com/photo-1554224155-6726b3ff858f?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Наталья Анатольевна Махначёва, хозяйка кабинета 305, официально подтвердила, что ведомости на стипендиальные выплаты полностью сформированы и переданы в банк. В этом месяце обошлось без технических накладок благодаря превентивной проверке серверов, которую провел <strong>Добринец Вячеслав Викторович</strong>. Бухгалтерия на третьем этаже работает в штатном режиме.</p>\n      <p>По всем финансовым вопросам Наталья Анатольевна Махначёва принимает студентов по графику, но Светлана Алексеевна Смоляк напоминает, что сначала стоит уточнить свои данные в 201-й аудитории, чтобы избежать ошибок в реквизитах. Фоторепортаж о работе бухгалтерии подготовил <strong>Исбанов Эмиль Эмильевич</strong>.</p>\n    "
    },
    {
      "id": "legal-409-moot-court",
      "title": "Суд в 204-й: Кафедра ПД проводит учебный процесс",
      "category": "Жизнь Университета",
      "author": "Юрий Кодексов",
      "date": "02 нояб. 2023",
      "excerpt": "Заведующий кафедрой правовых дисциплин выступил в роли судьи в 204-й.",
      "imageUrl": "https://images.unsplash.com/photo-1589829545856-d10d557cf95f?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>В импровизированном зале судебных заседаний в аудитории 204 вчера было жарко. Студенты-юристы четвертого курса состязались в ораторском искусстве, защищая стороны в учебном процессе по уголовному делу. Заведующий кафедрой из 411-й аудитории лично председательствовал на заседании.</p>\n      <p>Виолета Валентиновна Пакштайте присутствовала на процессе и высоко оценила уровень подготовки будущих правозащитников. <strong>Исбанов Эмиль Эмильевич</strong> подготовил серию строгих классических афиш для мероприятия и провел фотосессию участников «в мантиях». Светлана Алексеевна Смоляк помогла с подготовкой аудитории 204, обеспечив наличие всех необходимых атрибутов для секретарей заседания.</p>\n    "
    },
    {
      "id": "psychology-410-fatigue",
      "title": "Психология лестницы: Почему 4 этаж кажется Эверестом?",
      "category": "Жизнь Университета",
      "author": "Павел Наблюдателев",
      "date": "01 нояб. 2023",
      "excerpt": "Исследование кафедры психологии о физической нагрузке студентов.",
      "imageUrl": "https://images.unsplash.com/photo-1434030216411-0b793f4b4173?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Специалисты кафедры психологии и конфликтологии из 410-й аудитории провели любопытное исследование субъективного восприятия пространства нашего четырехэтажного здания. Выяснилось, что студенты воспринимают четвертый этаж как «недосягаемую высоту» именно в дни дедлайнов. Это связано с повышенным уровнем тревожности.</p>\n      <p>Заведующий кафедрой из кабинета 407 прокомментировал результаты, связав их с когнитивными искажениями. В качестве решения <strong>Исбанов Эмиль Эмильевич</strong> предложил создать серию мотивирующих афиш для лестничных площадок. Дмитрий Валерьевич Бабинский пообещал рассмотреть возможность установки цифровых табло с полезной информацией на промежуточных этажах, софт для которых уже тестирует <strong>Добринец Вячеслав Викторович</strong>.</p>\n    "
    },
    {
      "id": "basketball-315-news",
      "title": "Спорт: Баскетбол между партами",
      "category": "Спорт",
      "author": "Егор Свистков",
      "date": "31 окт. 2023",
      "excerpt": "Александр Владимирович Микульский разрешил турнир в 315-й.",
      "imageUrl": "https://images.unsplash.com/photo-1546519638-68e109498ffc?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Большая аудитория 315 вчера на время превратилась в спортивную арену. Александр Владимирович Микульский дал разрешение на проведение товарищеского матча между сборными кафедр менеджмента и юриспруденции. Это был эксперимент по использованию учебных пространств для спорта.</p>\n      <p>Матч прошел в напряженной борьбе. За визуальное оформление (дизайн номеров игроков и афиш) отвечал <strong>Исбанов Эмиль Эмильевич</strong>. Он же сделал динамичный фоторепортаж с места событий. <strong>Смоляк Светлана Алексеевна</strong> и Студсовет организовали подготовку площадки и работу группы поддержки, обеспечив безопасность зрителей на галерке.</p>\n    "
    },
    {
      "id": "tg-channel-isbanov-photo",
      "title": "Фоторепортаж дня: Исбанов Эмиль Эмильевич в ТГ-канале",
      "category": "Культура",
      "author": "Кирилл Пикселев",
      "date": "30 окт. 2023",
      "excerpt": "Эмиль Эмильевич Исбанов опубликовал серию снимков о жизни студентов.",
      "imageUrl": "https://images.unsplash.com/photo-1516321318423-f06f85e504b3?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Наш фотограф и дизайнер <strong>Исбанов Эмиль Эмильевич</strong> представил новую концепцию визуального оформления постов в Telegram. Теперь это не просто текст, а гармоничное сочетание репортажного кадра и стильной инфографики. Канал стал выглядеть как полноценное цифровое медиа.</p>\n      <p>Светлана Алексеевна Смоляк отметила, что охваты канала выросли вдвое благодаря качественному визуалу. Техническую стабильность платформы обеспечивает <strong>Добринец Вячеслав Викторович</strong>, который настроил защиту от спама и автоматическую публикацию важных анонсов администрации.</p>\n    "
    },
    {
      "id": "dobrinec-speed-test-201",
      "title": "ИТ: Добринец Вячеслав Викторович выжал максимум из сервера",
      "category": "Жизнь Университета",
      "author": "Семён Технический",
      "date": "29 окт. 2023",
      "excerpt": "Вячеслав Викторович Добринец оптимизировал сеть для работы в пиковые часы.",
      "imageUrl": "https://images.unsplash.com/photo-1516321318423-f06f85e504b3?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Техник-программист <strong>Добринец Вячеслав Викторович</strong> провел масштабную оптимизацию сетевой инфраструктуры корпуса. Теперь Wi-Fi на четвертом этаже работает так же быстро, как и в приемной директора на третьем. Это позволит студентам быстрее загружать материалы к парам.</p>\n      <p>Дмитрий Валерьевич Бабинский курировал процесс, отметив высокий профессионализм Вячеслава Викторовича. <strong>Исбанов Эмиль Эмильевич</strong> подготовил серию иконок для нового интерфейса личного кабинета студента, который стал более интуитивно понятным.</p>\n    "
    },
    {
      "id": "halloween-315-horror",
      "title": "Хэллоуин в 315-й: Призраки не прошли фейс-контроль",
      "category": "Культура",
      "author": "Мистик Агатов",
      "date": "28 окт. 2023",
      "excerpt": "Костюмированная вечеринка прошла под присмотром Студсовета и администрации.",
      "imageUrl": "https://images.unsplash.com/photo-1508361001413-7a9dca21d08a?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Студсовет организовал масштабный праздник в самой большой аудитории корпуса. Темой вечера стал «Университет теней». <strong>Исбанов Эмиль Эмильевич</strong> создал потрясающие декорации, используя игру света и тени, а также подготовил тематическую фотозону в стиле готического замка.</p>\n      <p>Организацией потоков студентов занималась <strong>Смоляк Светлана Алексеевной</strong>, которая следила за тем, чтобы костюмы соответствовали этическим нормам вуза. Александр Владимирович Микульский лично проверил пожарную безопасность декораций перед началом. Вечер закончился конкурсом на лучший костюм, победитель которого получил сертификат в «Кофеек».</p>\n    "
    },
    {
      "id": "study-night-201-coffee",
      "title": "Ночь учебы: 201-я аудитория открыта до полуночи",
      "category": "Жизнь Университета",
      "author": "Борис Бессоннов",
      "date": "27 окт. 2023",
      "excerpt": "Эксперимент администрации: коворкинг для подготовки к сессии.",
      "imageUrl": "https://images.unsplash.com/photo-1497366216548-37526070297c?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Впервые в истории корпуса администрация согласовала продление работы 201-й аудитории до 24:00. Это сделано для студентов, которым не хватает времени на подготовку курсовых днем. <strong>Добринец Вячеслав Викторович</strong> обеспечил бесперебойный доступ к высокоскоростному интернету и зарядочным станциям.</p>\n      <p>Дежурство осуществляли Валерия Яновна Вальтер и Елизавета Юрьевна Рослик, сменяя друг друга. Светлана Алексеевна Смоляк отметила, что если эксперимент пройдет успешно и имущество останется в сохранности, такие «ночи учебы» станут регулярными перед каждой сессией.</p>\n    "
    },
    {
      "id": "library-211-overdue",
      "title": "Амнистия должников: Дина Михайловна прощает штрафы",
      "category": "Жизнь Университета",
      "author": "Мария Книжная",
      "date": "26 окт. 2023",
      "excerpt": "Неделя возврата книг без санкций в 211-й аудитории.",
      "imageUrl": "https://images.unsplash.com/photo-1481627834876-b7833e8f5570?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Дина Михайловна Гарелик объявила «Неделю чистой совести». Все, кто задолжал книги библиотеке более чем на месяц, могут вернуть их без уплаты штрафов и выслушивания лекций о безответственности. Акция приурочена к дню рождения университетской библиотеки.</p>\n      <p>Информационную поддержку акции обеспечил <strong>Исбанов Эмиль Эмильевич</strong>, разместив забавные мемы о должниках в официальных соцсетях. Матвей Павлович Логвинов пообещал, что студентам, вернувшим книги, не будут блокировать допуск к зачетам.</p>\n    "
    },
    {
      "id": "isbanov-logo-contest",
      "title": "Новый логотип спортклуба: Исбанов ждет идеи",
      "category": "Спорт",
      "author": "Арт Дизайнеров",
      "date": "25 окт. 2023",
      "excerpt": "Конкурс эскизов для всех желающих, финализация — от профи.",
      "imageUrl": "https://images.unsplash.com/photo-1541534741688-6078c6bfb5c5?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Спортивный клуб университета нуждается в ребрендинге. <strong>Исбанов Эмиль Эмильевич</strong> объявил открытый конкурс идей среди студентов. Не обязательно уметь рисовать в векторе — достаточно карандашного наброска и концепции.</p>\n      <p>Лучшая идея будет доработана Эмилем Эмильевичем до профессионального логотипа, который нанесут на форму сборной. Александр Владимирович Микульский пообещал победителю годовой абонемент в тренажерный зал. Работы принимаются в 201-й аудитории у Светланы Алексеевны Смоляк.</p>\n    "
    },
    {
      "id": "smolyak-archive-201",
      "title": "Архив 201: Светлана Алексеевна нашла устав 1995 года",
      "category": "Жизнь Университета",
      "author": "Анна Историческая",
      "date": "24 окт. 2023",
      "excerpt": "Уникальный документ обнаружили при переезде шкафов.",
      "imageUrl": "https://images.unsplash.com/photo-1506784983877-45594efa4cbe?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Во время перестановки мебели в 201-й аудитории, инициированной для оптимизации пространства, <strong>Смоляк Светлана Алексеевна</strong> нашла папку с документами середины 90-х. Среди них оказался первый Устав студенческого самоуправления.</p>\n      <p>Документ передан в музей. Наталья Анатольевна Махначёва отметила, что бумага сохранилась идеально. <strong>Добринец Вячеслав Викторович</strong> уже отсканировал находку и выложил в цифровой архив на сайте, дизайн раздела для которого разработал <strong>Исбанов Эмиль Эмильевич</strong>.</p>\n    "
    },
    {
      "id": "dobrinec-server-upgrade",
      "title": "Серверная: Добринец Вячеслав Викторович меняет железо",
      "category": "Жизнь Университета",
      "author": "Гик Железякин",
      "date": "23 окт. 2023",
      "excerpt": "Плановые технические работы на выходных пройдут без сбоев.",
      "imageUrl": "https://images.unsplash.com/photo-1558494949-ef2bb6affa27?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>В эти выходные техник-программист <strong>Добринец Вячеслав Викторович</strong> проведет замену жестких дисков в главном сервере корпуса. Это необходимо для обеспечения сохранности растущего объема данных, включая ту самую цифровую очередь в ОСО.</p>\n      <p>Дмитрий Валерьевич Бабинский заверил, что работы будут проводиться в ночное время, чтобы не мешать доступу студентов к личному кабинету. Светлана Алексеевна Смоляк заранее оповестила старост групп о возможных кратковременных перебоях.</p>\n    "
    },
    {
      "id": "chess-tournament-407",
      "title": "Шах и мат в 407-й: Турнир интеллектуалов",
      "category": "Спорт",
      "author": "Гарри Каспаров-младший",
      "date": "22 окт. 2023",
      "excerpt": "Кафедра психологии приняла шахматный турнир. Победил первокурсник.",
      "imageUrl": "https://images.unsplash.com/photo-1586165368502-1bad197a6461?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>В тишине аудитории 407 прошел финал университетского шахматного турнира. Организатором выступил Студсовет при поддержке кафедры психологии. Психологическая устойчивость оказалась не менее важна, чем знание дебютов.</p>\n      <p><strong>Исбанов Эмиль Эмильевич</strong> разработал элегантные грамоты для участников и провел макросъемку шахматных фигур в решающей партии. Победителем стал студент первого курса юрфака, обыгравший даже преподавателя логики.</p>\n    "
    },
    {
      "id": "canteen-new-menu",
      "title": "Буфет: Новое меню и дегустация",
      "category": "Жизнь Университета",
      "author": "Гурам Гурманов",
      "date": "21 окт. 2023",
      "excerpt": "Студенты оценили новые сэндвичи. Вердикт: 'Съедобно!'",
      "imageUrl": "https://images.unsplash.com/photo-1550547660-d9450f859349?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>В буфете на первом этаже прошла презентация обновленного меню. Администрация решила учесть пожелания студентов и добавила больше вегетарианских позиций и сытных сэндвичей.</p>\n      <p>Светлана Алексеевна Смоляк и Валерия Яновна Вальтер одними из первых продегустировали новинки, отметив достойное качество. <strong>Исбанов Эмиль Эмильевич</strong> уже готовит «аппетитные» фото для меню-бордов, чтобы студенты могли видеть, что покупают. <strong>Добринец Вячеслав Викторович</strong> настраивает новую кассовую систему для ускорения обслуживания.</p>\n    "
    },
    {
      "id": "debate-club-204-opening",
      "title": "Дебаты в 204-й: Открытие сезона",
      "category": "Жизнь Университета",
      "author": "Демосфен Студенческий",
      "date": "20 окт. 2023",
      "excerpt": "Клуб дебатов возобновил встречи. Тема: 'ИИ против юристов'.",
      "imageUrl": "https://images.unsplash.com/photo-1524178232363-1fb2b075b655?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Аудитория 204 вновь стала площадкой для интеллектуальных баталий. Вчера здесь прошло открытие сезона Клуба дебатов. Темой первой встречи стало влияние искусственного интеллекта на будущее юридической профессии.</p>\n      <p>Виолета Валентиновна Пакштайте выступила в роли эксперта, отметив высокую аргументированность речей спикеров. <strong>Добринец Вячеслав Викторович</strong> обеспечил прямую трансляцию дебатов в группу ВКонтакте, а <strong>Исбанов Эмиль Эмильевич</strong> создал логотип клуба.</p>\n    "
    },
    {
      "id": "ecology-sort-waste",
      "title": "Экология: Раздельный сбор пришел в корпус",
      "category": "Жизнь Университета",
      "author": "Грета Экологова",
      "date": "19 окт. 2023",
      "excerpt": "Новые контейнеры на этажах. Инструкция от Исбанова.",
      "imageUrl": "https://images.unsplash.com/photo-1532996122724-e3c354a0b15b?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>По инициативе Студсовета на каждом этаже установлены контейнеры для раздельного сбора мусора. Теперь пластик и бумага не будут попадать в общий бак. Наталья Анатольевна Махначёва поддержала закупку специальных урн.</p>\n      <p>Чтобы студенты не путались, <strong>Исбанов Эмиль Эмильевич</strong> разработал понятную инфографику, наклеенную на каждый бак. Светлана Алексеевна Смоляк провела инструктаж для старост, объяснив важность экологической ответственности.</p>\n    "
    },
    {
      "id": "photo-contest-results",
      "title": "Итоги фотоконкурса: Лучшие кадры осени",
      "category": "Культура",
      "author": "Марина Объективова",
      "date": "18 окт. 2023",
      "excerpt": "Победители получили призы от спонсоров. Выставка работ в холле.",
      "imageUrl": "https://images.unsplash.com/photo-1554048612-387768052bf7?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Завершился осенний фотоконкурс «Отражения». Жюри, возглавляемое <strong>Исбановым Эмилем Эмильевичем</strong>, выбрало три лучшие работы из более чем сотни заявок. Победители получили сертификаты на фототехнику.</p>\n      <p>Все работы финалистов теперь украшают главный холл первого этажа. Светлана Алексеевна Смоляк помогла с организацией торжественной церемонии награждения, на которой присутствовал и представитель администрации.</p>\n    "
    },
    {
      "id": "dance-studio-opening",
      "title": "Танцы в 204: Открытие студии 'Ритм'",
      "category": "Культура",
      "author": "Белла Балетная",
      "date": "17 окт. 2023",
      "excerpt": "Новая секция современного танца приглашает всех желающих.",
      "imageUrl": "https://images.unsplash.com/photo-1504609773096-104ff2c73ba4?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>По вечерам аудитория 204 теперь превращается в танцевальный класс. Студия «Ритм» объявила о наборе группы для начинающих. Занятия будут проходить два раза в неделю.</p>\n      <p>Виолета Валентиновна Пакштайте поддержала инициативу студентов по созданию творческого объединения. <strong>Исбанов Эмиль Эмильевич</strong> разработал яркий логотип студии и дизайн формы для выступлений.</p>\n    "
    },
    {
      "id": "robotics-club-demo",
      "title": "Робототехника: Битва роботов в холле",
      "category": "Жизнь Университета",
      "author": "Робот Вертер",
      "date": "16 окт. 2023",
      "excerpt": "Клуб робототехники показал свои разработки. Студенты в восторге.",
      "imageUrl": "https://images.unsplash.com/photo-1561557944-6e7860d1a7eb?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Клуб робототехники устроил показательные выступления своих механических созданий прямо в холле университета. Роботы-сумоисты и гоночные болиды привлекли внимание даже самых занятых студентов.</p>\n      <p><strong>Добринец Вячеслав Викторович</strong> выступил техническим консультантом клуба, помогая с программированием контроллеров. Дмитрий Валерьевич Бабинский отметил, что такие проекты повышают престиж нашего технического образования.</p>\n    "
    },
    {
      "id": "autumn-ball-announcement",
      "title": "Осенний бал: Готовьте платья и костюмы",
      "category": "Культура",
      "author": "Золушка Студенческая",
      "date": "15 окт. 2023",
      "excerpt": "Анонс главного светского события семестра. Регистрация открыта.",
      "imageUrl": "https://images.unsplash.com/photo-1516975080664-ed2fc6a32937?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Студсовет объявляет о начале подготовки к Осеннему балу. Мероприятие обещает быть грандиозным: живая музыка, классические танцы и строгий дресс-код. Регистрация пар уже началась.</p>\n      <p><strong>Смоляк Светлана Алексеевна</strong> курирует вопросы этикета и протокола мероприятия. <strong>Исбанов Эмиль Эмильевич</strong> готовит дизайн пригласительных билетов, которые станут настоящим сувениром для участников.</p>\n    "
    },
    {
      "id": "career-day-2023",
      "title": "День карьеры: Встреча с работодателями",
      "category": "Жизнь Университета",
      "author": "HR Менеджеров",
      "date": "14 окт. 2023",
      "excerpt": "Крупнейшие компании региона ищут стажеров. Приходи с резюме.",
      "imageUrl": "https://images.unsplash.com/photo-1521737604893-d14cc237f11d?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>В аудиториях третьего этажа прошла ярмарка вакансий. Представители ведущих компаний города презентовали свои стажерские программы. Студенты имели возможность пройти экспресс-собеседования.</p>\n      <p>Организацию мероприятия курировала Наталья Анатольевна Махначёва. <strong>Исбанов Эмиль Эмильевич</strong> оформил стенды компаний в едином корпоративном стиле вуза, что отметили все гости мероприятия.</p>\n    "
    },
    {
      "id": "cyber-security-week",
      "title": "Кибербезопасность: Как не потерять стипендию",
      "category": "Жизнь Университета",
      "author": "Хакер Незлобный",
      "date": "13 окт. 2023",
      "excerpt": "Лекции от экспертов по защите данных в 204 аудитории.",
      "imageUrl": "https://images.unsplash.com/photo-1550751827-4bd374c3f58b?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Неделя цифровой грамотности стартовала с лекции о фишинге и социальной инженерии. Эксперты рассказали, как мошенники крадут доступы к личным кабинетам студентов.</p>\n      <p><strong>Добринец Вячеслав Викторович</strong> поделился реальными кейсами атак на университетскую сеть и дал советы по созданию надежных паролей. Светлана Алексеевна Смоляк призвала старост распространить памятки по безопасности в чатах групп.</p>\n    "
    },
    {
      "id": "volunteer-corps-recruitment",
      "title": "Волонтеры Победы: Набор в корпус",
      "category": "Жизнь Университета",
      "author": "Иван Патриотов",
      "date": "12 окт. 2023",
      "excerpt": "Стань частью истории. Организационное собрание в 308-й.",
      "imageUrl": "https://images.unsplash.com/photo-1593113598332-cd288d649433?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Штаб волонтеров объявляет новый набор. Ребят ждут участие в парадах, помощь ветеранам и организация патриотических акций. Вводное занятие проведет лично Виолета Валентиновна Пакштайте.</p>\n      <p><strong>Исбанов Эмиль Эмильевич</strong> представил обновленную форму волонтерского корпуса, дизайн которой разработал сам. Фотоотчеты с прошлых мероприятий, также сделанные Эмилем Эмильевичем, транслировались на экране во время презентации.</p>\n    "
    },
    {
      "id": "english-club-movie-night",
      "title": "Киноклуб: Гарри Поттер в оригинале",
      "category": "Культура",
      "author": "Джон Инглиш",
      "date": "11 окт. 2023",
      "excerpt": "Смотрим и обсуждаем любимые фильмы на английском языке.",
      "imageUrl": "https://images.unsplash.com/photo-1536440136628-849c177e76a1?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Английский клуб приглашает на просмотр первой части саги о волшебнике. После просмотра состоится обсуждение лексики и грамматических конструкций. Вход свободный, попкорн приветствуется.</p>\n      <p>Афишу мероприятия в стиле «Киномании» нарисовал <strong>Исбанов Эмиль Эмильевич</strong>. <strong>Смоляк Светлана Алексеевна</strong> согласовала использование сурдопереводческого оборудования для лучшего понимания сложных диалогов.</p>\n    "
    },
    {
      "id": "student-gov-elections",
      "title": "Выборы в Студсовет: Кандидаты и программы",
      "category": "Жизнь Университета",
      "author": "Полит Бюро",
      "date": "10 окт. 2023",
      "excerpt": "Знакомство с претендентами на пост председателя. Дебаты скоро.",
      "imageUrl": "https://images.unsplash.com/photo-1540910419868-474947ce5ade?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Избирательная кампания в самом разгаре. Кандидаты представляют свои предвыборные программы в холле на переменах. Основная борьба развернулась между представителями юридического и экономического факультетов.</p>\n      <p><strong>Смоляк Светлана Алексеевна</strong> возглавляет избирательную комиссию, гарантируя честность подсчета голосов. <strong>Добринец Вячеслав Викторович</strong> готовит систему электронного голосования, чтобы каждый студент мог сделать свой выбор удаленно.</p>\n    "
    },
    {
      "id": "music-band-auditions",
      "title": "Кастинг в группу: Нужен бас-гитарист",
      "category": "Культура",
      "author": "Рок Звездов",
      "date": "09 окт. 2023",
      "excerpt": "Студенческая группа ищет таланты. Прослушивание в актовом зале.",
      "imageUrl": "https://images.unsplash.com/photo-1511671782779-c97d3d27a1d4?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>Университетская рок-группа «Аудитория 404» ищет нового бас-гитариста. Если ты умеешь держать ритм и любишь музыку потяжелее — тебе к нам. Прослушивание пройдет в пятницу.</p>\n      <p>Визуальный стиль группы, включая логотип на барабанах, разработал <strong>Исбанов Эмиль Эмильевич</strong>. Александр Владимирович Микульский выделил помещение для репетиций при условии соблюдения шумового режима после 18:00.</p>\n    "
    },
    {
      "id": "art-exhibition-hall",
      "title": "Выставка картин: 'Осень в городе'",
      "category": "Культура",
      "author": "Леонардо Кисть",
      "date": "08 окт. 2023",
      "excerpt": "Работы студентов художественного кружка украсили второй этаж.",
      "imageUrl": "https://images.unsplash.com/photo-1460661419201-fd4cecdf8a8b?q=80&w=1000&auto=format&fit=crop",
      "content": "\n      <p>В коридоре второго этажа открылась выставка живописи. Студенты представили свои пейзажные работы, вдохновленные осенними улицами города. Экспозиция доступна для просмотра всем желающим.</p>\n      <p>Куратором выставки выступил <strong>Исбанов Эмиль Эмильевич</strong>, который помог с правильным освещением и размещением картин. Виолета Валентиновна Пакштайте отметила высокий художественный уровень работ.</p>\n    "
    }
  ]
}